complete/buddy_data/奇秀-主播房间-20160913141516-20160913141516800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 14:15:16]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[146250]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[爱.奇艺客服-黑妹的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[404]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[135]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[何以叙南过]]></vipnickname><vipuserid><![CDATA[1204590166]]></vipuserid><top_name><![CDATA[何以叙南过]]></top_name><top_money><![CDATA[2080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泊瀚娱乐-2蛋弟弟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[泊瀚娱乐-2蛋弟弟]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一二三木头人唱起来]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一二三木头人唱起来]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[假面情人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[假面情人]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[“梦”一场]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[“梦”一场]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[他好像一条狗哎]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[他好像一条狗哎]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不丑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[不丑]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱奇艺客服-小利莎]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱奇艺客服-小利莎]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闪耀传媒旋子ヾ 峰少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[闪耀传媒旋子ヾ 峰少]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 